<?php
$this->pageTitle=Yii::app()->name . ' - 公司介绍';
$this->breadcrumbs=array(
	'公司介绍',
);

$this->menu=array(
	'contact'=>array(), 
	'intro'=>array(),
	'friend'=>array(),
);
?>
<h1>公司介绍</h1>

<div class="content" style="font-size:14px;">
 	<br/><p>北京奥诚兴业科技有限公司成立于2001年，主营项目包括大型中央空调制冷设备及相关设备的销售、施工安装改造、配套装饰装修改造、设备系统调试、维护保养及整体系统运行监护管理等。</p>
	<br/><p>公司全体员工一贯秉承“至诚至信、物本务实”认真负责的理念，真诚地面对我们每一个新老客户。致力于为客户打造放心、健康、舒适、安全的生活及工作环境。</p>
	<br/><p>公司具有设计、销售、安装施工、改造施工、设备维修、保养、系统运行监护管理等完整的流程管理体系，拥有多年丰富经验的销售管理人员及技术精良的施工及售后服务维修人员，为我们的客户提供全套、放心、周到地服务。</p> 
	<br/><p>公司主营的销售产品包括中央空调的主机设备、中央空调水系统相关产品、中央空调末端设备、中央空调的自动控制设备、中央空调风系统相关产品、中央空调水系统等相关产品。从中央空调冷水机组、空气端设备到控制系统；从电制冷到溴化锂产品；从涡旋机、活塞机、螺杆机到离心机；从单冷产品到热泵机组；从水冷到风冷等等都一应俱全。</p>
	<br/><p>公司为用户提供优质的服务:<br/>
	1、  应急服务：公司在接到用户紧急维修要求后，将立即委派工程技术人员在2小时内赶到现场，解决维修请求。<br/>
	2、  每年使用期不定期回访用户，并提供终身免费技术咨询。<br/>
	3、  长期服务：设备超过保修期后，公司可提供有偿保养服务，以精湛优良的技术为用户解除后顾之忧，终身提供持续完善的售后服务。<br/>
	4、  为用户提供现场免费开机、故障判断解决，运行操作等技术培训。<br/></p>
	<br/><p>公司成立九年来凭借诚信的经营理念，出色的承接了医院、生物医药工程设施（其中包括实验室恒温恒湿空调设备、实验室净化工程、密闭实验室改建等工程设施）、文化设施、工业设施、公共设施、体育场馆等相关领域的产品销售、安装、维修、保养、运营监管项目。我们依托资深技术管理团队和专业的售后服务团队，为客户提供空调系统改造过程中的配套装饰装修改造、中央空调系统运行监护管理等 “一站式管家服务”，竭力保障客户整体设备安全良好运行，免除客户的后顾之忧。</p>
	<br/><p>在未来的发展中，公司将进一步加大与各界的交流与合作，不断开拓，努力进取，以高度的责任感和使命感诚信地面对市场，以良好的企业文化，良好的信誉面对用户，做客户永远真诚的朋友。</p>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
 </div> 