<?php
$this->pageTitle=Yii::app()->name . ' - 招聘信息';
$this->breadcrumbs=array(
	'招聘信息',
);

$this->menu=array('contact','intro');
?>
<h1>招聘信息</h1>

<div class="content" style="font-size:14px;">
 	<br/><p>本公司为大型中央空调产品的设备销售、施工、售后维修服务的专业公司，为拓展公司业务，现诚聘以下人员，望品行正直、事业心强、具备较强沟通能力、立志于中央空调行业发展的有志之士加入到我们的队伍。</p> 
	<p>(另招聘项目销售兼职合作人员)</p> 
	<p>Tel:67186799  杨小姐</p> 
	<p>Fax:67187099</p> 
	<p>Email:ac_carrier2001@sina.com</p>  
	<p>网址:www.beijing-carrier.com </p> 
	<p>请将个人简历（附近期生活照片1张）以Email方式发至公司邮箱。</p>  
	<p>面试时间待回复通知。 </p> 
 	<p>&nbsp;</p>
 	
 	<br/><p><strong>部门名称：销售部   销售部经理 1名</strong></p> 
	<p>工作地点：北京</p> 
	<br/><p>工作职责： 
	<br/>1、  负责公司销售日常运作，督导销售员销售工作，完成下达的销售指标； 
	<br/>2、  负责中央空调销售、设计选型、技术文件制作、投标文件制作； 
	<br/>3、  管理市场渠道体系； 
	<br/>4、  拓展公共关系； 
	<br/>5、  建立专业品牌形象； 
	<br/>6、  培育销售队伍。 
	</p>
	<br/><p>资历要求：
	<br/>年龄：45岁以下； 
	<br/>学历：市场营销或相关专业大专及以上学历；
	</p> 
	<br/><p>具体要求： 
	<br/>1、5年以上制冷设备行业大中型企业营销管理工作经验； 
	<br/>2、有丰富的营销管理知识及营销实战经验； 
	<br/>3、有广阔的交际网络，具备很强的战略意识、管理能力、计划能力、沟通能力、实战应变能力等；
	<br/>4、有较强的敬业精神和组织能力。有中央空调行业工作经验者优先。
	</p>
	<p>&nbsp;</p>
	
	<br/><p><strong>部门名称：工程部   工程部经理  1名 </strong></p> 
	<p>工作地点：北京</p> 
	<br/><p>工作职责： 
	<br/>1、负责工程部运作的管理，部门行政内务的日常管理； 
	<br/>2、管理项目的一系列文件资料，建立及管理公司所有项目的各类信息系统； 
	<br/>3、发展和管理客户服务工作； 
	<br/>4、项目部采购、销售合同的管理； 
	<br/>5、跟进工程部的收款及付款工作； 
	<br/>6、负责工程项目设备的物流运输。 
	</p>
	<br/><p>资历要求：
	<br/>年龄：35岁以上； 
	<br/>学历：暖通或相关专业本科以上学历；
	</p> 
	<br/><p>具体要求： 
	<br/>1、  熟悉大型中央空调设计、施工、工艺规范等相关流程； 
	<br/>2、  熟悉土建投标相关流程； 
	<br/>3、  具有空调行业或土建工程行业3年以上工作经验； 
	<br/>4、  与客户保持良好关系，能独立管理实施工程项目。 
	</p>
	
	<p>&nbsp;</p>
	<br/><p><strong>部门名称：销售部  销售代表  3名 </strong></p> 
	<p>工作地点：北京</p> 
	<br/><p>工作职责： 
	<br/>1、负责所辖区域的产品销售任务； 
	<br/>2、负责销售区域内销售活动的策划和执行，完成销售指标； 
	<br/>3、开拓新市场,发展新客户,增加产品销售范围； 
	<br/>4、维护及增进已有客户关系； 
	<br/>5、完成部分技术支持工作,与客户进行技术交流； 
	<br/>6、负责北京地区中央空调销售技术支持工作：标书制作，参加招投标，客户选型、方案介绍、技术讲解等相关工作； 
	<br/>7、负责收集市场和行业信息,加深了解。 
	</p>
	<br/><p>资历要求：
	<br/>学历：本科及以上学历，制冷暖通或热能动力相关专业
	</p> 
	<br/><p>具体要求： 
	<br/>1、2年以上销售工作经验,有销售工程师经历者优先； 
	<br/>2、一年以上制冷产品技术类工作经验，熟悉中央空调产品或有类似工作经历者优先了解主流行业技术； 
	<br/>3、具备较强的客户沟通能力和较高的商务处理能力，具有良好的团队协作精神。 
	<br/>4、仪容整洁，语言表达能力强，善于与人沟通； 
	<br/>5、学习能力强，有挑战精神； 
	<br/>6、有设计院资源者优先考虑。  
	</p>
	
	<p>&nbsp;</p>
	<br/><p><strong>售后维修人员  3名 </strong></p> 
	<p>工作地点：北京</p> 
	<br/><p>工作职责： 
	<br/>1、  从事中央空调售后维修工作1年以上，有中央空调售后维修的销售经验； 
	<br/>2、  暖通专业，持有电工证和制冷证者优先； 
	<br/>3、  工作认真负责，具良好的服务意识，能独立处理工作上的问题； 
	<br/>4、  做事认真，能吃苦耐劳； 
	</p>
 </div> 